alacritty
base
cmatrix
code
dmenu
dosfstools
efibootmgr
feh
firefox
flameshot
gcc
git
grub
htop
i3-gaps
linux
linux-firmware
linux-lts
lolcat
man-db
man-pages
neofetch
networkmanager
pacman-contrib
pavucontrol
picom
polybar
pulseaudio
pulseaudio-alsa
pulsemixer
ranger
sudo
thunar
vim
vlc
w3m
which
xf86-video-intel
xf86-video-vesa
xorg-setxkbmap
xorg-xbacklight
xorg-xrandr
zathura
zathura-pdf-mupdf
